<!-- =========================
   START PAGE TITLE SECTION
 ============================== -->
<div class="page-title-area service-area-bg">
    <div class="container">
        <div class="row">
            <div class="col-sm-6 col-md-6">
                <div class="page-title-left">
                    <h2>Екип</h2>
                </div>
            </div>
            <div class="col-sm-6 col-md-6">
                <div class="page-bredcrumbs-area text-right">
                    <ul  class="page-bredcrumbs">
                        <li><a href="<?php echo base_url('index.php')?>">Начало</a></li>
                        <li><a href="<?php echo base_url('index.php/ourTeam')?>">Екип</a></li>
                        <li><a href="<?php echo base_url('index.php/ourTeam/velizar_petrov')?>">Велизар Петров</a></li>
                    </ul>
                </div>
            </div>
        </div>
    </div>
</div>
<!-- =========================
  END PAGE TITLE SECTION
============================== -->

<!-- =========================
  START SERVICE SECTION
============================== -->
<section class="service-area service-page-section">
    <div class="service-content-area">
        <div class="container">
            <div class="row">
                <div class="col-md-4">

                    <img src="<?php echo base_url('assets/images/team/velizar1.jpg')?>" alt="">
                </div>
                <div class="col-md-8 no-padding">
                    <div class="single-service">

                        <h2>Велизар Петров , <i style="font-weight: normal">инженер-мениджър</i></h2>
                            <p>Изпълнителен директор на АРР БЦ МСП (Агенцията за регионално развитие с Бизнес център за подпомагане на малки и средни предприятия – Пловдив). </p>
                            <p>Над 21 години опит, вкл. в подготовката, изпълнението, управление/ координация, мониторинг и оценка на национални и международни проекти, финансирани от различни програми и донори. </p>
                             <p>Работа в областта на регионалното развитие, малки и средни предприятия, професионалното обучение и др. Опит в реалния, неправителствения сектори и администрацията.</p>
                        <p>Участвал в разработката и обсъждането на множество стратегически документи на общинско, областно и регионално ниво. Член на съвети за развитие на областно и регионално ниво.</p>
                        <p>Външен оценител към национални и международни програми ( EACEA , Фонд за двустранните отношения на национално ниво на ФМ на ЕИП и НФМ 2009-2014,  Оперативна програма „Конкурентоспособност на българската икономика”, Оперативна програма „Административен капацитет”  и др.).</p>
                        <p>Външен експерт към  Агенция за обществени поръчки, съгласно ЗОП.</p>
                        <p>Управленски умения и компетенции като: управител „Областен информационен център Пловдив“, началник отдел "Програми и проекти" в АРР БЦ МСП, маркетинг мениджър в „Пловдив регион 2000“ ЕООД, мениджър маркетинг и търговски отдел на ВСК „Кентавър“ ИЗ „Динамика“ ЕООД и др.</p>
                        <p>Публикации в областта на стартиране на бизнес, комуникациите, обучителни модула по мениджмънт, маркетинг, е-бизнес в туризма, планиране на регионалното развитие и др.</p>
                        <p>Ползва основно английски и руски език.</p>



                    </div>



                </div>
            </div>
        </div>
    </div>
</section>
<!-- =========================
  END SERVICE SECTION
============================== -->

<!-- =========================
  START SIGN UP SECTION
============================== -->

<!-- =========================
  START SIGN UP SECTION
============================== -->