<!-- =========================
   START PAGE TITLE SECTION
 ============================== -->
<div class="page-title-area service-area-bg">
    <div class="container">
        <div class="row">
            <div class="col-sm-6 col-md-6">
                <div class="page-title-left">
                    <h2>За нас</h2>
                </div>
            </div>
            <div class="col-sm-6 col-md-6">
                <div class="page-bredcrumbs-area text-right">
                    <ul  class="page-bredcrumbs">
                        <li><a href="#">Начало</a></li>
                        <li><a href="#">За нас</a></li>

                    </ul>
                </div>
            </div>
        </div>
    </div>
</div>
<!-- =========================
  END PAGE TITLE SECTION
============================== -->

<!-- =========================
  START SERVICE SECTION
============================== -->
<section class="service-area service-page-section">
    <div class="service-content-area">
        <div class="container">
            <div class="row">
                <div class="col-md-3">

                 <?php require_once('sidebar.php');   ?>
                </div>
                <div class="col-md-9 no-padding">
                    <div class="single-service">
                        <img src="<?php echo base_url('assets/images/service-bg.jpg')?>" alt="" class="img-responsive">
                        <h2>За нас :</h2>
                        <p>Как да постигнеш успех - много е просто!</p>
                        <p>Избери да правиш нещо, което харесваш и което ти носи удоволствие. </p>
                        <p>Квалифицирай се!</p>
                        <p>Заобиколи се с най-добрите хора в областта и след това се ЗАБАВЛЯВАЙ от работата!</p>
                        <p>АРР БЦ МСП
                            (Агенцията за регионално развитие с Бизнес център за подпомагане на малки и средни предприятия)
                            е вече 20 години вашият партньор в областта на:
                            <ul class="about_list">
                                <li>регионалното развитие</li>
                                <li>подобряването на икономическата среда</li>
                                <li>Изграждането на местни механизми за развитие и подпомагане на бизнес-сектора (микро, малки и средни предприятия), администрацията (национална, регионална, места и общинска) и неправителствения сектор (гражданското общество).</li>
                            </ul>
                        </p>
                        <p>АРР БЦ МСП - Пловдив е активен участник в процесите на формиране на политики за регионално и икономическо развитие и иновации, социално предприемачество, зелена инфраструктура и енергийна ефективност, професионално образование и развитието на пазара на труда, историческо и културно наследство и туризъм, в разработването на регионални и общински планове за развитие, регионални иновационни стратегии, комуникационни стратегии и др. Участие в регионални, областни и общински съвети за развитие, съвети за сътрудничество и тристранни съвети на областно и общинско ниво, в национални и международни мрежи.</p>
                        <p>
                            АРР БЦ МСП - Пловдив е регистрирана като нестопанска организация през м. февруари 1996 г. и пререгистрирана по Закона за юридическите лица с нестопанска цел за осъществяване на общественополезна дейност.
                        </p>
                        <p>Сред съучредителите, членовете и почетните членове на  АРР БЦ МСП - Пловдив са общини, работодателски организации, университети, фирми и физически лица като:
                        <ul class="about_list">
                            <li><a href="http://www.plovdiv.bg/en/">Община Пловдив</a></li>
                            <li><a href="http://www.plovdivcentral.org">Община Пловдив, район Централен</a></li>
                            <li><a href="http://www.karlovo.bg">Община Карлово</a></li>

                            <li><a href="http://www.kaloianovo.org">Община Калояново</a></li>

                            <li><a href="http://www.parvomai.bg/intro/index.html">Община Първомай</a></li>

                            <li><a href="http://www.rodopi-bg.org">Община Родопи</a></li>
                            <li><a href="http://biapl.org/">Стопанска асоциация – Пловдив</a></li>
                            <li><a href="http://pcci.bg/Economical_characteristics/index.html">Търговско-промишлена камара – Пловдив</a></li>

                            <li><a href="http://uft-plovdiv.bg/index.php">Университет за хранителни технологии – Пловдив</a></li>
                            <li><a href="http://uni-plovdiv.bg/en/">Пловдивски университет "Паисий Хилендарски"</a></li>
                            <li><a href="http://www.tu-plovdiv.bg/en/">Технически университет София - филиал Пловдив&nbsp;</a></li>
                            <li><a href="http://meduniversity-plovdiv.bg/en/">Медицински университет - Пловдив&nbsp;</a></li>
                            <li><a href="http://cea.bg/web/file.index.file/lang.2/">Висше училище по сигурност и икономика - Пловдив</a></li>
                            <li>и др.</li>
                        </ul>
                        </p>
                        <p>АРР БЦ МСП Пловдив е член на:
                            <ul class="about_list">
                                <li>БАРДА (Българската асоциация на агенциите за регионално развитие и бизнес центрове)</li>
                                <li>ENGINE (European Network for Green Infrastructure Knowledge and Experience)</li>
                                <li>участва в координация и съвместна дейност с европейски мрежи като - EVTA (European Vocational Training Association),  EURANEC (за регион Пловдив)</li>
                            </ul>
                        </p>
                        <p>И да - ние не сме първи, но се стараем повече! :)</p>

                    </div>



                </div>
            </div>
        </div>
    </div>
</section>
<!-- =========================
  END SERVICE SECTION
============================== -->

<!-- =========================
  START SIGN UP SECTION
============================== -->

<!-- =========================
  START SIGN UP SECTION
============================== -->