<!-- =========================
   START PAGE TITLE SECTION
 ============================== -->
<div class="page-title-area service-area-bg">
    <div class="container">
        <div class="row">
            <div class="col-sm-6 col-md-6">
                <div class="page-title-left">
                    <h2>Общинско</h2>
                </div>
            </div>
            <div class="col-sm-6 col-md-6">
                <div class="page-bredcrumbs-area text-right">
                    <ul  class="page-bredcrumbs">
                        <li><a href="<?php echo base_url('index.php')?>">Начало</a></li>
                        <li><a href="<?php echo base_url('index.php/regionalDevelopment')?>">Регионално развитие</a></li>
                        <li><a href="<?php echo base_url('index.php/municipal')?>">Общинско</a></li>
                    </ul>
                </div>
            </div>
        </div>
    </div>
</div>
<!-- =========================
  END PAGE TITLE SECTION
============================== -->

<!-- =========================
  START SERVICE SECTION
============================== -->
<section class="service-area service-page-section">
    <div class="service-content-area">
        <div class="container">
            <div class="row">
                <div class="col-md-3">

                 <?php require_once('sidebar.php');   ?>
                </div>
                <div class="col-md-9 no-padding">
                    <div class="single-service">
                        <img src="<?php echo base_url('assets/images/plovdiv/oldPlovdiv.jpg')?>" alt="" class="img-responsive">
                        <h2>История :</h2>
                        <p>Пловдив е един от най-старите градове в Европа. Твърди се, че е съвременник на Троя и Микена, но е по-древен от Рим, Атина и Константинопол.</p>
                        <p>Историците не посочват точна възраст на града. През 1975 година са разкрити останки от религиозна постройка от периода на Критско–Микенската култура, които се равняват с откритията на остров Кронос.</p>
                        <p>Пловдив е известен с културно-историческото си наследство, което датира от времето на траките – най-древното население, за което са намерени писмени източници на Балканския полуостров. Те са носители на изключителна култура, вплела се в други култури.
                            Развитието на града е свързано с епохата на Филип Македонски, процъфтява през периодите на възход на Римската и Византийската империи, съхранява се до известна степен в годините на Османската империя и отново намира своя възход по време на Възраждането.</p>
                        <p>Древната история на града оставя трайни следи в архитектурата му. Останки от Античността, Средновековието, Възраждането и съвременната култура съжителстват, вплетени в неустоимата красота на този вечен град.</p>
                       <p>Пловдив е съхранил в себе си изключително ценни паметници, от които най-впечатляващи са Римският стадион, Античният театър, Одеонът, великолепните цветни мозайки, Акведуктът, крепостните стени, останките от тракийски поселища.
                           Древните имена на града днес са свързани и се интерпретират в съвременни названия на туристически обекти – хотели, ресторанти и други.
                           Счита се, че най-ранното име е Кендрисия /Кендрос/. То вероятно произлиза от кедровите гори, за които пишат древни летописци или от тракийското племе – кендриси.Траките първи създават върху Трихълмието укрепено селище, което наричат  Евмолпия или Евмолпеида. Учените свързват произхода с тракийския герой Евмолпус или весталките в храмовете – евмолпеи.</p>
                        <p>През 342 г. пр.н.е. Филип ІІ Македонски /или негови войски/ са завладели града. Това събитие е последвано от нова смяна на името. Градът се назовава Филипополис, което ще рече Град на Филип, а днес на площад „Джумаята” е издигната статуя на владетеля. През този период селището се разраства значително, като едновременно с това се превръща в една от отправните точки на колонизаторската дейност.
                            По време на римския император Claudius империята включва тракийските земи в своите предели и той става център на римската провинция Тракия. Тримонциум (в превод) градът на трите хълма, става отново важно средище на културата и стопанския живот. Тук се събират данъци, коват се монети, строят се бляскави сгради, аристократични домове, внушителни крепостни стени. Римската епоха /І-VІ век/ е един от най-значимите периоди на Античността, през която градът е описан като величествен.
                            През първата половина на седми век започват първите масови заселвания на славяни, които в съжителство с траките, интерпретират името на града от Филипополис на Пулпудева, а после то се трансформира в Пълдин (Плъвдив) и Пловдив.</p>

                    </div>



                </div>
            </div>
        </div>
    </div>
</section>
