<!-- =========================
    START PAGE TITLE SECTION
  ============================== -->
<div class="page-title-area service-area-bg">
    <div class="container">
        <div class="row">
            <div class="col-sm-6 col-md-6">
                <div class="page-title-left">
                    <h2>Проектен опит</h2>
                </div>
            </div>
            <div class="col-sm-6 col-md-6">
                <div class="page-bredcrumbs-area text-right">
                    <ul  class="page-bredcrumbs">
                        <li><a href="<?php echo base_url('index.php')?>">Начало</a></li>
                        <li><a href="<?php echo base_url('index.php/projects')?>">Проекти</a></li>
                        <li><a href="<?php echo base_url('index.php/projects/projectExperience')?>"> Проектен опит</a></li>
                </div>
            </div>
        </div>
    </div>
</div>
<!-- =========================
  END PAGE TITLE SECTION
============================== -->

<!-- =========================
  START SERVICE SECTION
============================== -->
<section class="feature-typo">
    <div class="container">
        <div class="row row1">

            <div class="col-md-12">
                <div class="f-h1-head f-h2-head">
                    <h2>Агенцията за регионално развитие с бизнес център за подпомагане на малки и средни предприятия - Пловдив бе създадена с финансовата подкрепа на програма EURADA / PHARE.</h2>
                    <p>АРР с БЦ за МСП работи за подготовка, изпълнение, управление / координация, мониторинг и валоризация на национални и международни проекти, кандидатствали за програми и донори, както следва: INTERREG III B CADSES; Югоизточна Европа (Програма за транснационално сътрудничество); Програма "Прогрес"; ФАР; Програма "Учене през целия живот" (Леонардо да Винчи, Грюндвиг), Световна Банка (AUPT), Структурни фондове, Оперативни програми - Национални и Европейски; Канадски и Белгийски донори и др. в областта на регионално развитие, конкурентоспособност, маркетинг, малки и средни предприятия, развитие на човешките ресурси и пазара на труда, нови технологии и иновации, селско стопанство и хранително-вкусовата промишленост, миграция, инкубациране – виртуално и реално, обучение и наставничество на хора с увреждания и работодатели, настаняване на студенти и др. с партньорства от Европа, Африка и Северна Америка.</p>

                </div>
            </div>
        </div>

        <!--        <h3 style="margin-bottom: 50px;">INTERREG Programme:</h3>-->


        <div class="row row1">
            <div class="col-sm-6 col-md-3">
                <div class="typo-column">

                    <img src="<?php echo base_url('assets/images/projects/embrace.jpg')?>" alt="">
                </div>
            </div>
            <div class="col-sm-6 col-md-9">
                <div class="typo-column">
                    <h2>EMBRACE II - Подпомагане на социално -икономическото развитие в не облагодетелствани райони посредством информационното общество и обществото на познанието”</h2>
                    <p>Проектът EMBRACE II има за цел да подпомогне развитието на МСП, разположени в не облагодетелствани региони (селски, планински, недоразвити градски) и да повиши тяхната конкурентноспособност и международно сътрудничество чрез информационното общество и обществото на познанието.</p>
                </div>
            </div>
        </div>

        <div class="row row1">
            <div class="col-sm-6 col-md-3">
                <div class="typo-column">

                    <img src="<?php echo base_url('assets/images/projects/migra.png')?>" alt="">
                </div>
            </div>
            <div class="col-sm-6 col-md-9">
                <div class="typo-column">
                    <h2>MIGRA VALUE - Управление на икономическото и социално сближаване в зоната на CADSES: Оценяване на миграцията като инструмент за развитие</h2>
                    <p>По проекта MIGRA VALUE се направи анализ и предложиха форми за подпомагане завръщането на емигрантите от сегашните страни-домакини в страните на техния произход, за да се оптимизира експлоатирането на потенциала за развитие на превежданите финанси на емигрантите както и на балансиране на социалните последици от предвиждането на населението: Експлоатиране на потенциала за развитие на превежданите финанси на емигрантите; Балансиране на социалните последици от предвиждането на населението</p>
                </div>
            </div>
        </div>
        <div class="row row1">
            <div class="col-sm-6 col-md-3">
                <div class="typo-column">

                    <a href="http://www.greeninfranet.org"><img src="<?php echo base_url('assets/images/projects/greeninfranet.png')?>"   alt=""></a>
                </div>
            </div>
            <div class="col-sm-6 col-md-9">
                <div class="typo-column">
                    <h2>GREENINFRANET GREEN INFRASTRUCTURE NETWORK</h2>

                    <p>Зелената инфраструктурна мрежа е партньорство на 12 региона от различни европейски страни. Тяхното сътрудничество цели да подпомогне развитието и прилагането на зелена инфраструктура в региони от ЕС. Това се осъществява чрез обмяна на опит, знания и чрез идентифициране, анализ и трансфер на добри практики.
                        Основната цел на пректа е да подсили развитието и въвеждането на зелена инфраструктура в региони от Европейския Съюз. Тази цел ще бъде постигната посредством обмяна и разпространение на знания, опит и добри практики между партньорите, отнасящи се както до зелена инфраструктура в общи линии, така и до нейното развитие и въвеждане в 4 основни области: градски райони, природни райони, използване на селска земя и адаптиране към климатичните промени. Зелената инфраструктура спомага за хармонизиране на съхранението на биоразнообразието с други форми на използване на земя посредством подсилване на съгласуваността на екосистемите, същевременно подпомагайки смекчаването и адаптирането към климатичните промени и понижавайки уязвимостта към природни бедствия. Зелената инфраструктура поставя съхранението на биоразнообразието в една по-широка процедурна рамка, където целите й могат да бъдат постигнати в контекста на целите на други форми на използване на земята, като например тези свързани със земеделие, лесовъдство, рекреация и климатични промени.
                    </p>
                    <p><a href="http://www.greeninfranet.org/">More information</a></p>
                </div>
            </div>
        </div>
        <!--        <h3 style="margin-bottom: 50px;">South East Europe Programme:</h3>-->
        <div class="row row1">
            <div class="col-sm-6 col-md-3">
                <div class="typo-column">

                    <a href="http://www.isede-net.com/"><img src="<?php echo base_url('assets/images/projects/isedenet.gif')?>" alt=""></a>
                </div>
            </div>
            <div class="col-sm-6 col-md-9">
                <div class="typo-column">
                    <h2>ISEDE-NET - Innovative Social Enterprise Development Network</h2>
                    <p>Социалните предприятия (СП) са предприятия, създадени за справяне със социални или екологични потребности: увеличаването на тяхното присъствие означава да се предостави възможност на SEES за бъдещо благоденстващо, справедливо, приобщаващо и устойчиво към околната среда бъдеще. Предизвикателството е преодоляването на редица проблеми, обобщени в несигурността на правната рамка, в която работят ЮИ, намаляването на капацитета за достъп до публични / частни финансови източници, липсата на специализирани услуги за подкрепа на бизнеса и по-специално ограничаването на местните пазари.</p>
                    <p><a href="http://www.isede-net.com/">More information</a></p>
                </div>
            </div>
        </div>
        <!--        <h3 style="margin-bottom: 50px;">PROGRESS Programme:</h3>-->
        <div class="row row1">
            <div class="col-sm-6 col-md-3">
                <div class="typo-column">

                    <a href="http://www.isede-net.com/"><img src="<?php echo base_url('assets/images/projects/toolbox.png')?>" alt=""></a>
                </div>
            </div>
            <div class="col-sm-6 col-md-9">
                <div class="typo-column">
                    <h2>The restructuring toolbox - Capitalising on past and present innovations to anticipate restructuring processes (Инструментариум за преструктуриране)</h2>
                    <p>Този инструментариум е насочен към преструктуриране, т.е. ситуации, в които рутинните промени не са пряко или косвено наложени на фирми и работни места на физическите лица, което обикновено включва загуба на работни места или на риска от загуба на работни места. Това е компилация от множество преживявания, обхващащи целия процес, от очакване от постоянни дейности, изпълнявани дълго преди всякя обяви за съкращение до окончателната оценка на последиците. Това ръководство на потребителите представя метод за това как да се учим от опита на другите и иновативни дейности.Самият инструментариум описва повече от 60 такива инструменти, настройки и институционални схеми, които вече са били прилагани в страни, региони, местни пазари на труда или фирми.</p>
                </div>
            </div>
        </div>
        <!--        <h3 style="margin-bottom: 50px;">LLL Programme (Leonardo da Vinci):</h3>-->
        <div class="row row1">
            <div class="col-sm-6 col-md-3">
                <div class="typo-column">

                    <img src="<?php echo base_url('assets/images/projects/intergree.jpg')?>" alt="">
                </div>
            </div>
            <div class="col-sm-6 col-md-9">
                <div class="typo-column">
                    <h2>2012-1-IT1-LEO04-02940 3 INTEGREEN - Интегриране на екологична алтернатива на обучението в ПОО за сектора на туризма</h2>
                    <p>Целта на проекта е да предостави списък на уменията, необходими на учители и обучители по ПОО, които да ги подпомогнат в постигането на информираност и познания, както и включване на основополагащи принципи на ESD в предложените обучения. За да се изгради ефективно използване на ресурсите и конкурентноспособна икономика, както и да се укрепи конкурентното предимство на бизнеса и по специално на МСП, работната сила трябва да подобри своите зелени умения. Професионалното образование и обучение може да бъде най-краткият път за хора, нуждаещи се от преквалификация и допълнително обучение, за да придобият уменията, необходими на пазара на труда и да се реинтегрират на работния пазар.</p>
                </div>
            </div>
        </div>
        <div class="row row1">
            <div class="col-sm-6 col-md-3">
                <div class="typo-column">

                    <img src="<?php echo base_url('assets/images/projects/proforien.png')?>" alt="">
                </div>
            </div>
            <div class="col-sm-6 col-md-9">
                <div class="typo-column">
                    <h2>2011-TR1-LEO04-245363 „Професионално ориентиране на хора с увреждане“ </h2>
                    <p>Проектът е свързан с повишаване институционалните възможности на публични и частни организации и НПО, които се занимават с професионално ориентиране и засилване на дейностите и компетенциите на експертите, работещи в тях. Професионалното ориентиране на хора с увреждания е насочено към ученици с увреждания, хора с увреждания извън формалното образование (възрастни), както и към хора с увреждания – безработни, завършили образование и имащи нужда от професионално обучение.</p>
                </div>
            </div>
        </div>
        <div class="row row1">
            <div class="col-sm-6 col-md-3">
                <div class="typo-column">

                    <img src="<?php echo base_url('assets/images/projects/GREEN_TECHNOLOGY.jpg')?>" alt="">
                </div>
            </div>
            <div class="col-sm-6 col-md-9">
                <div class="typo-column">
                    <h2>011-1-BG1-LEO01-04781 "Зелените технологии в строителството - част от съвременното първоначално професионално обучение"</h2>
                    <p>В рамките на проекта ще бъдат реализирани 15 мобилности на ученици от ПГСТ "Пеньо Пенев" – Пловдив - Ученици от 11/12 клас по специалности: “Строителство и архитектура”, “Вътрешни ВиК мрежи”, “Сухо строителство”, “Вътрешни облицовки и настилки”, “Климатична и вентилационна техника”, “Електрически инсталации” и др.</p>
                </div>
            </div>
        </div>
        <div class="row row1">
            <div class="col-sm-6 col-md-3">
                <div class="typo-column">

                    <img src="<?php echo base_url('assets/images/projects/challenge.jpg')?>" alt="">
                </div>
            </div>
            <div class="col-sm-6 col-md-9">
                <div class="typo-column">
                    <h2>2010-1-HU1-LEO04-000603 CHALLENGE: Checklist for Harmonizing LLL and HR Strategies</h2>
                    <p>Главната цел на проекта CHALLENGE бе да се направи по-близка връзка между обучението през целия живот, потребностите на пазара на труда и стратегиите за развитие на човешкия потенциал във фирмите. Проектъг имаше за цел да подпомогне фирмите да бъдат в състояние да прилагат политиките на обучение през целия живот по най-ефективния начин на местно ниво и да отговарят на последните предизвикателства на безработицата. Всички партньори по проекта са свързани с обучението през целия живат и с пазара на труда и те са както от старите, така и от новите страни-членки на ЕС (Белгия, България, Германия, Испания и Унгария.</p>
                </div>
            </div>
        </div>
        <div class="row row1">
            <div class="col-sm-6 col-md-3">
                <div class="typo-column">

                    <img src="<?php echo base_url('assets/images/projects/forest.png')?>" alt="">
                </div>
            </div>
            <div class="col-sm-6 col-md-9">
                <div class="typo-column">
                    <h2>2010-1-ES-LEO05-21210 iForest "Иновации в горски фирми: Инструмент за обучение за прилагане на процес на иновации в горските фирми "</h2>
                    <p>Определяне най-важните потребности на целевата група на проекта – предриемачите, работещи в горския сектор, вторият работен пакет бе насочен към изследване на съществуващите характеристики на управление на иновациите в горското стопанство, използвайки въпроси, свързани най-много с мениджмънта.</p>
                </div>
            </div>
        </div>
        <div class="row row1">
            <div class="col-sm-6 col-md-3">
                <div class="typo-column">

                    <a href="http://www.marie-curie-bg.org/mentoring/_en/?prm=&subprm="><img src="<?php echo base_url('assets/images/projects/mentoring.gif')?>" alt=""></a>
                </div>
            </div>
            <div class="col-sm-6 col-md-9">
                <div class="typo-column">
                    <h2>BG/01/B/F/PP 132126 “Равен шанс за работа: Наставление и обучение на хора с увреждания и работодатели”</h2>
                    <p>Обучение на младежи с увреждания - студенти или наскоро завършил, осигуряване на процес наставничество в малките и средните предприятия и на работодателите.</p>
                    <p><a href="http://www.marie-curie-bg.org/mentoring/_en/?prm=&subprm=">More information</a></p>
                </div>
            </div>
        </div>
        <div class="row row1">
            <div class="col-sm-6 col-md-3">
                <div class="typo-column">

                    <a href="http://inc.viprtdp.com/?page_id=91897bc444f645099390"><img src="<?php echo base_url('assets/images/projects/virtualinkubator.gif')?>" alt=""></a>
                </div>
            </div>
            <div class="col-sm-6 col-md-9">
                <div class="typo-column">
                    <h2>BG/01/B/F/PP 166034 “Виртуален Инкубатор за Преквалификация в Ресурсни Учители за Хора с Увреждания”</h2>
                    <p>Специфичните цели на проекта: Профил на нова длъжност с квалификация на ресурсен учител; Учебна програма с обучителни модули за психологическа адаптация, професионално обучение, алтернативни форми на комуникация (Брайл, жестомимичен език), интернет / компютър / обучение, бизнес английски, модули за професионално обучение за ресурсни учители; Учебни материали и ръководства за учители на хора с увреждания; Започнете виртуален инкубатор за обучение, тестване, оценка и сертифициране на ресурсни учители; Създаване на европейски сертификат за новия офис с квалификация за ресурсен учител, валиден в участващите страни (България, Гърция и Обединеното кралство).</p>
                    <p><a href="http://inc.viprtdp.com/?page_id=91897bc444f645099390">More information</a></p>
                </div>
            </div>
        </div>
        <div class="row row1">
            <div class="col-sm-6 col-md-3">
                <div class="typo-column">

                    <img src="<?php echo base_url('assets/images/projects/studentstarter.png')?>" alt="">
                </div>
            </div>
            <div class="col-sm-6 col-md-9">
                <div class="typo-column">
                    <h2>NL 06-F-P-PP 157 633 Studentstarter: от студента до предприемача чрез трансформиране на мини фирми в реален бизнес</h2>
                    <p>Разработени бяха обучителни модули, които се използват за обучение на целевата група на проекта, безработни лица и др., както следва: Ръководство за регистриране на фирма, Бизнес планиране, Основи на маркетинга, Финансиране на малки и средни предприятия, Инвестиции в земеделието и селското стопанство, Данъци, Тематичен план по здравословни и безопасни условия на труд, Връзки с обществеността и Арбитражен съд. Разработи се и информационен материал за видовете фирми в страните – партньори по проекта на английски език.</p>
                </div>
            </div>
        </div>
        <div class="row row1">
            <div class="col-sm-6 col-md-3">
                <div class="typo-column">

                    <img src="<?php echo base_url('assets/images/projects/leonardo_da_vinci.jpg')?>" alt="">
                </div>
            </div>
            <div class="col-sm-6 col-md-9">
                <div class="typo-column">
                    <h2>BG/01/B/F/PP 132 055 “Обучение по електронен бизнес в туризма”</h2>
                    <p>Проучване на нуждите от обучение и сегашното състояние на туристическите МСП. Разработване на обучителни модули за е-бизнес (въведение, готовността за он-лайн туризъм, уеб-маркетинг, банерна реклама, интерактивна комуникация, сигурност на електронния бизнес, как да се купува, как да се продава, как да правят резервации, основен речник, Мениджър на електронния бизнес в туризма), обучение на персонала на МСП.</p>
                </div>
            </div>
        </div>
        <div class="row row1">
            <div class="col-sm-6 col-md-3">
                <div class="typo-column">

                    <img src="<?php echo base_url('assets/images/projects/leonardo_da_vinci.jpg')?>" alt="">
                </div>
            </div>
            <div class="col-sm-6 col-md-9">
                <div class="typo-column">
                    <h2>BG/04/A/Pl 166 203 „Международна практика на студенти - бъдещи дребни предприемачи”</h2>
                    <p>Този проект бе предназначен за студенти, търсещи професионална реализация в сферата на туризма. Те бяха изпратени да практикуват в малки и средни предприятия от винения сектор в Италиь. Ползвателите преминаха през културно-езикова и педагогическа подготовка. Програмата на практиката бе разработена от специалисти и преподаватели от Университета по хранителни технологии – Пловдив и Пловдивски университет – филиал Смолян бе съгласувана с представители на приемащите малки и средни предприятия от винопроизводствения сектор и италианския партньор.</p>
                </div>
            </div>
        </div>
        <div class="row row1">
            <div class="col-sm-6 col-md-3">
                <div class="typo-column">

                    <img src="<?php echo base_url('assets/images/projects/agriform.png')?>" alt="">
                </div>
            </div>
            <div class="col-sm-6 col-md-9">
                <div class="typo-column">
                    <h2>I/04/B/F/PP 154120 TAS for AGRIFORM – Traceability as a Strategy for Agricultural Formation (Проследяемостта като стратегия в селскостопанското производство) </h2>
                    <p>Обучение на земеделски производители: Разработване на иновативни подходи, които са извън обхвата на съществуващите методологии за общоприето обучение и специално отговарят на нуждите на целта; Изготвяне на модел за обучение, съсредоточен върху особените характеристики на мъжете и жените от селскостопанския бизнес и отчитащ техния социален статус, условия на труд, умения в производствените техники, качество, маркетинг и общо управление на бизнеса; Подобряване на уменията на земеделските предприемачи; Определяне на насоките за преподаване, които да се прилагат по време на фазата на тестване; Тестване с фокус група от земеделски предприемачи в Италия, Испания, Полша и България.</p>
                </div>
            </div>
        </div>
        <div class="row row1">
            <div class="col-sm-6 col-md-3">
                <div class="typo-column">

                    <img src="<?php echo base_url('assets/images/projects/leonardo_da_vinci.jpg')?>" alt="">
                </div>
            </div>
            <div class="col-sm-6 col-md-9">
                <div class="typo-column">
                    <h2>BG/05/A/PL 166 155 ”Адаптация на успешни практики в областта на биологичното винопроизводство”</h2>
                    <p>Този проект бе предназначен за студенти, търсещи професионална реализация в сферата на биологичното винопроизводство. Те бяха изпратени да практикуват в малки и средни предприятия от винения сектор в Италиь. Ползвателите преминаха през културно-езикова и педагогическа подготовка. Програмата на практиката бе разработена от специалисти и преподаватели от Университета по хранителни технологии – Пловдив и бе съгласувана с представители на приемащите малки и средни предприятия от винопроизводствения сектор и италианския партньор.</p>
                </div>
            </div>
        </div>
        <div class="row row1">
            <div class="col-sm-6 col-md-3">
                <div class="typo-column">

                    <img src="<?php echo base_url('assets/images/projects/leonardo_da_vinci.jpg')?>" alt="">
                </div>
            </div>
            <div class="col-sm-6 col-md-9">
                <div class="typo-column">
                    <h2>UK 06-B-LA 162 538 HARVEST “Holistic Approach to Regional Vocational Sector-based Training”</h2>
                    <p>Проектът  HARVEST : "Холистичният подход към регионалното професионално обучение" има за цел да осигури платформа както за доставчиците на професионални езикови услуги, така и за стратегическите партньори за финансиране в Източна Англия, Унгария, Полша и България, Подходящи програми за обучение, за да се отговори на тези нужди. Проектът ще осигури съгласуваност между четирите партньорски държави по отношение на общи приоритетни сектори, методологии, свързани с работните пакети и ползите за целевите групи (МСП). Проектът е ограничен до четири страни, за да гарантира качеството и дълбочината на доставката на проекти и да поддържа реалистични резултати.</p>
                </div>
            </div>
        </div>
        <!--        <h3 style="margin-bottom: 50px;">LLL Programme (Grundtvig):</h3>-->
        <div class="row row1">
            <div class="col-sm-6 col-md-3">
                <div class="typo-column">

                    <a href="http://www.cult-gru.alle.bg/"><img src="<?php echo base_url('assets/images/projects/cult.jpg')?>" alt=""></a>
                </div>
            </div>
            <div class="col-sm-6 col-md-9">
                <div class="typo-column">
                    <h2>CULT - Best Practices in Intercultural Trainings</h2>
                    <p>Интеркултурните обучения могат да подпомогнат хората в културното интеркултурното разбиране. . В рамките на Европейските измерения интеркултурните обучения, като част от образованието за възрастни и обучението през целия живот, целят да насърчат хората да започнат и развият интеркултурните връзки както с техните съседи, така и с представителите на други страни. Терминът „интеркултурно” обикновено се използва, за да се опишат сравнителните данни и проучвания в редица култури или проучвания, които се опитват да идентифицират измеренията, които не са специфично културни – описание на културни изимерения, които са приложими за всички култури и описание на интерактивни данни от членовете на различни култури.</p>
                    <p><a href="http://www.cult-gru.alle.bg/">More information</a></p>
                </div>
            </div>
        </div>
        <div class="row row1">
            <div class="col-sm-6 col-md-3">
                <div class="typo-column">

                    <img src="<?php echo base_url('assets/images/projects/education_culture.jpg')?>" alt="">
                </div>
            </div>
            <div class="col-sm-6 col-md-9">
                <div class="typo-column">
                    <h2>03/BGR01-S2G01-00047-1 ”Предприемаческият инкубатор като форма за борба с безработицата при възрастни”</h2>
                </div>
            </div>
        </div>
        <div class="row row1">
            <div class="col-sm-6 col-md-3">
                <div class="typo-column">

                    <img src="<?php echo base_url('assets/images/projects/education_culture.jpg')?>" alt="">
                </div>
            </div>
            <div class="col-sm-6 col-md-9">
                <div class="typo-column">
                    <h2>04/BGR01-S2G01-00026-2 ”Предприемаческият инкубатор като форма за борба с безработицата при възрастни”</h2>
                    <p>Събиране на информация за различни форми на икономическа подкрепа, предложена от инкубатори; Обмен на методи и техники, прилагани от инкубатори в Европейския съюз и страните кандидатки; подобряване на услугите, предлагани от въпросната институция подкрепа на качеството; развитие на предприемачески нагласи сред възрастните до целевата група на този проект.</p>
                </div>
            </div>
        </div>
        <!--        <h3 style="margin-bottom: 50px;">PHARE Programme:</h3>-->
        <div class="row row1">
            <div class="col-sm-6 col-md-3">
                <div class="typo-column">

                    <img src="<?php echo base_url('assets/images/projects/phare.png')?>" alt="">
                </div>
            </div>
            <div class="col-sm-6 col-md-9">
                <div class="typo-column">
                    <h2>BG 0102.02 “Консултантски услуги на Схема за безвъзмездна помощ на МСП и за технологии”</h2>
                    <p>Предоставени консултантски услуги за малки и средни предприятия от области Пловдив, Сливен, Стара Загора и Габрово по мениджмънт, маркетинг, бизнес планиране, технически консултации и т.н.</p>
                </div>
            </div>
        </div>
        <div class="row row1">
            <div class="col-sm-6 col-md-3">
                <div class="typo-column">

                    <img src="<?php echo base_url('assets/images/projects/rda_logo.jpg')?>" alt="">
                </div>
            </div>
            <div class="col-sm-6 col-md-9">
                <div class="typo-column">
                    <h2>Проект “Regional Development Agencies (RDAs) as a tool for enhancing Small and Medium Enterprises Development (SME) within the enlarged internal market"</h2>


                </div>
            </div>
        </div>
        <div class="row row1">
            <div class="col-sm-6 col-md-3">
                <div class="typo-column">

                    <img src="<?php echo base_url('assets/images/projects/phare.png')?>" style="margin-top: 50px; " alt="">
                </div>
            </div>
            <div class="col-sm-6 col-md-9">
                <div class="typo-column">
                    <h2 style="margin-top: 50px;">BG 9908.02 “Capacity Building for the Accelerated Growth of the SME Sector in Bulgaria”</h2>
                    <p>Предоставяне на обучение и консултантски услуги за малки и средни предприятия в района на Пловдив</p>

                </div>
            </div>
        </div>
        <!--        <h3 style="margin-bottom: 50px;">Други национални и международни програми и проекти:</h3>-->
        <div class="row row1">
            <div class="col-sm-6 col-md-3">
                <div class="typo-column">

                    <img src="<?php echo base_url('assets/images/projects/aypt.jpg')?>" alt="">
                </div>
            </div>
            <div class="col-sm-6 col-md-9">
                <div class="typo-column">
                    <h2>Проект No 611034080702 “Виртуален бизнес инкубатор за безработни и млади предприемачи от общините Калояново и Съединение”</h2>
                    <p>Проектът имаше за цел да подпомогне безработните и развитието на МСП, намиращи се в необлагодетелстваните региони (селски, планински, слабо развити градски) и да увеличи тяхната конкурентоспособност и международно сътрудничество чрез информационното общество и обществото на знанието; В рамките на проекта бяха обучени 47 безработни от общини и 3 микро / малки предприятия, а също и различни услуги.</p>

                </div>
            </div>
        </div>
        <div class="row row1">
            <div class="col-sm-6 col-md-3">
                <div class="typo-column">

                    <img src="<?php echo base_url('assets/images/projects/aypt.jpg')?>" alt="">
                </div>
            </div>
            <div class="col-sm-6 col-md-9">
                <div class="typo-column">
                    <h2>Проект No 617015080517 “Планиране на местното икономическо развитие на Община Съединение</h2>
                    <p>Планиране на местното икономическо развитие - анализ на съществуващото състояние, изграждане на капацитет за устойчиво икономическо, изработване на Задание за изготвяне на Общ устройствен план за територията на Община Съединение и изработване на комуникационна стратегия, рекламни материали. Общ структурен анализ, секторни анализи, Анализ на възможностите за привличане на инвестиции по сектори на икономическо развитие, Възможности за промяна в пазара на труда и създаването на нови работни места, чрез включване на групи мерки и др. Предоставени консултации и обучени представители на – местна власт, стопански и нестопански организации за планиране на местното икономическо развитие.</p>

                </div>
            </div>
        </div>
        <div class="row row1">
            <div class="col-sm-6 col-md-3">
                <div class="typo-column">

                    <img src="<?php echo base_url('assets/images/projects/aypt.jpg')?>" alt="">
                </div>
            </div>
            <div class="col-sm-6 col-md-9">
                <div class="typo-column">
                    <h2>
                        Проект No 915015080058 “Планиране на местното икономическо развитие на Община Тополовград“
                    </h2>
                    <p>Планиране на местното икономическо развитие - анализ на съществуващото състояние, изграждане на капацитет за устойчиво икономическо, изработване на Задание за изготвяне на Общ устройствен план за територията на Община Тополовград и изработване на комуникационна стратегия, рекламни материали. Общ структурен анализ, секторни анализи, Анализ на възможностите за привличане на инвестиции по сектори на икономическо развитие, Възможности за промяна в пазара на труда и създаването на нови работни места, чрез включване на групи мерки и др. Предоставени консултации и обучени представители на – местна власт, стопански и нестопански организации за планиране на местното икономическо развитие</p>

                </div>
            </div>
        </div>
        <div class="row row1">
            <div class="col-sm-6 col-md-3">
                <div class="typo-column">

                    <img src="<?php echo base_url('assets/images/projects/aypt.jpg')?>" alt="">
                </div>
            </div>
            <div class="col-sm-6 col-md-9">
                <div class="typo-column">
                    <h2>Проект No 617015080501 “Планиране на местното икономическо развитие на Община Кричим” – като експерти

                    </h2>
                </div>
            </div>
        </div>
        <div class="row row1">
            <div class="col-sm-6 col-md-3">
                <div class="typo-column">

                    <img src="<?php echo base_url('assets/images/projects/informest.jpg')?>" alt="">
                </div>
            </div>
            <div class="col-sm-6 col-md-9">
                <div class="typo-column">
                    <h2>ПРОЕКТ "СЪЗДАВАНЕ НА МРЕЖА ЗА ПОДКРЕПА НА МЕСТНИТЕ И ИТАЛИАНСКИТЕ МСП В МАКЕДОНИЯ, БОСНА И ХЕРЦЕГОВИНА И БЪЛГАРИЯ", ФИНАНСИРАН ОТ ИТАЛИАНСКОТО ПРАВИТЕЛСТВО ЗАКОН №. 84/01.</h2>

                </div>
            </div>
        </div>
        <div class="row row1">
            <div class="col-sm-6 col-md-3">
                <div class="typo-column">

                    <img src="<?php echo base_url('assets/images/projects/boss.jpg')?>" alt="">
                </div>
            </div>
            <div class="col-sm-6 col-md-9">
                <div class="typo-column">
                    <h2>Проект B.O.S.S. – Бизнес възможности и услуги за гранични малки и микро предприятия</h2>
                    <p>Консултантски услуги за малки и средни предприятия, организация на събития за партньорство по време на международни панаири в Италия и Гърция, информационни услуги, сътрудничество между малки и средни предприятия от страни-партньори и т.н.</p>
                </div>
            </div>
        </div>
        <div class="row row1">
            <div class="col-sm-6 col-md-3">
                <div class="typo-column">

                    <img src="<?php echo base_url('assets/images/projects/border.png')?>" alt="">
                </div>
            </div>
            <div class="col-sm-6 col-md-9">
                <div class="typo-column">
                    <h2>Проект Bo.R.D.E.R – Развитие на граничните региони и икономическото им укрепване – Осъществяване на бизнес без граници
                    </h2>
                    <p>Консултантски услуги за малки и средни предприятия, организация на събития за партньорство по време на международни панаири в Италия и Гърция, информационни услуги, сътрудничество между малки и средни предприятия от страните - партньори и т.н.</p>
                </div>
            </div>
        </div>
        <div class="row row1">
            <div class="col-sm-6 col-md-3">
                <div class="typo-column">

                    <img src="<?php echo base_url('assets/images/projects/integra-new.jpg')?>" alt="">
                </div>
            </div>
            <div class="col-sm-6 col-md-9">
                <div class="typo-column">
                    <h2>ПРОЕКТ "ИНТЕГРА" - "ОБУЧЕНИЕ НА КАДРИ ОТ ЦЕНТРОВЕТЕ ЗА УСЛУГИ ЗА РАЗВИТИЕТО НА МСП В СРЕДИЗЕМНОМОРСКИЯ БАСЕЙН, В СТРАНИТЕ ОТ БЛИЗКИЯ ИЗТОК И НА БАЛКАНИТЕ"</h2>
                    <p>Integra е мрежа от центрове за услуги развитието на малките и средните предприятия в 22 страни (средиземноморски, от Близкия изток и Балканите). Проектът на Mondimpresa се подпомага от Министерството на външните работи - ГД "Сътрудничество и развитие" на Италия.</p>
                    <p>Основни цели: да се подпомогне развитието на взаимоотношенията между участващите територии и да се разработят проекти за сътрудничество между предприятията; да насърчава и задълбочава познанията за италианската предприемаческа структура - по-специално за МСП - във всичките й аспекти (индустриални клъстери, производствени вериги); да се подобрят взаимоотношенията на сътрудничество между МСП.</p>

                </div>
            </div>
        </div>
        <div class="row row1">
            <div class="col-sm-6 col-md-3">
                <div class="typo-column">

                    <img src="<?php echo base_url('assets/images/projects/step.png')?>" alt="">
                </div>
            </div>
            <div class="col-sm-6 col-md-9">
                <div class="typo-column">
                    <h2>Българо – Канадски проект по “Експортен маркетинг ”</h2>
                    <p>Обучение и консултантски услуги за малки и средни предприятия в областта на износа и търговията в сектора на хранително-вкусовата промишленост, обучение по системите за управление на качеството - ISO 9000, HACCP, GMP, информация за възможностите за износ в Германия и Канада, и т.н.</p>

                </div>
            </div>
        </div>
    </div>
</section>
<!-- =========================
  END SERVICE SECTION
============================== -->
