<!-- =========================
   START PAGE TITLE SECTION
 ============================== -->
<div class="page-title-area service-area-bg">
    <div class="container">
        <div class="row">
            <div class="col-sm-6 col-md-6">
                <div class="page-title-left">
                    <h2>Stob</h2>
                </div>
            </div>
            <div class="col-sm-6 col-md-6">
                <div class="page-bredcrumbs-area text-right">
                    <ul  class="page-bredcrumbs">
                        <li><a href="<?php echo base_url('index.php')?>">Начало</a></li>
                        <li><a href="<?php echo base_url('index.php/projects')?>">Проекти</a></li>
                        <li><a href="<?php echo base_url('index.php/projects/stob')?>"> Stob</a></li>
                    </ul>
                </div>
            </div>
        </div>
    </div>
</div>
<!-- =========================
  END PAGE TITLE SECTION
============================== -->

<!-- =========================
  START SERVICE SECTION
============================== -->
<section class="service-area service-page-section">
    <div class="service-content-area">
        <div class="container">
            <div class="row">
                <div class="col-md-3">

                    <?php require_once('sidebar_stob.php');   ?>
                </div>
                <div class="col-md-9 no-padding">
                    <div class="single-service">
                        <img src="<?php echo base_url('assets/images/stob.jpg')?>" alt="" class="img-responsive">
                        <h2>Приемственост и трансфер на бизнес в регионите по програма Интеррег Европа</h2>
                        <p>Трансферът на бизнеса е решаваща фаза в бизнеса, както и в жизнения цикъл на предприемача. Значението му за работни места и растежа може да се демонстрира с изчисления брой 450.000 предприятия, осигуряващи повече от 2 милиона работни места, които се прехвърлят всяка година (План за действие за предприемачество 2020 г.). Много внимание е отделено на стартиране на нов бизнес, но за растеж и работни места е също толкова важно да се гарантира продължаването на съществуващите фирми.</p>
                        <p>Ние можем да наблюдаваме същите тенденции в ЕС:</p>
                        <ul class="about_list">
                            <li>повишената важност на Трансфера на бизнеса поради нарастващия брой трансфери, произтичащи от демографските промени в Европа (но и намаляващ брой потенциални купувачи в резултат на свиването на населението)</li>
                            <li>увеличаване на броя на Трансфера на бизнеса ще става извън семейството към трети лица</li>
                            <li>един нарастващ брой на предприемачите ще остава само в една и съща фирма за по-кратък период от време (не за цял живот)</li>
                            <li>Лични решения (промяна на интереси или в семейното положение, ранно пенсиониране) ще задействат трансфери</li>

                        </ul>
                        <p>Често се забравя, че стартирането на нова фирма не е единственият начин да се стане предприемач. Поемането на бизнес е реална алтернатива за начинаещи предприемачи да започнат бизнес. Защитата на съществуващи фирми има по-голямо въздействие върху работните места и растежа отколкото стартиращите фирми: степента на успех на трансфери е по-висока от тази на стартиращи фирми и трансферите запазват средно повече работни места.</p>
                        <p>Трансферът включва комплексни въпроси като оценка, съвместимост и финансиране. Проектът STOB regions разглежда сложността на целия процес на прехвърляне от първите мисли на един собственик да прехвърли бизнеса до реалното прехвърляне. Партньорите по проекта ще обсъдят предизвикателствата, с които регионалните власти се сблъскват при изпълнението на регионалните политики и ESIF (Европейските структурни и инвестиционни фондове) инструментите в подкрепа на бизнеса трансфер.</p>
                        <p>Партньорите също ще имат по-близък поглед върху разликите между партньорите от Източна и Западна Европа. Предприятия в Източна Европа са основани най-вече след политическите промени в началото на деветдесетте години. За първи път тези бизнеси са сега и през следващите години в ситуация да търси наследник / купувач. Традиционните МСП, по-специално на семейните предприятия, в Западна Европа често се прехвърлят най-малко един път в тяхното съществуване. Това означава, че опитът в районите на партньорството на STOB regions са различни, което ще доведе до по-ползотворен обмен между партньорите.</p>
                        <p>Най-малките предприятия са най-уязвими към провален трансфер. Тези микро предприятия често са тясно свързани с умения на техните собственик. Ниската стойност и размера на бизнеса често затрудняват трансферите. Като се има предвид факта, че 9 от 10 са малки и средни предприятия с по-малко от 10 служители и проучването на Комисията от 2011 г. относно "Динамиката на Бизнеса"се  оценява загубата на не-ефективни трансфери на 150.000 фирми и 600.000 работни места годишно и ясно показва значението на регионите да има по-близък поглед по темата - бизнес трансфер.</p>
                        <p>Проектът STOB regions допринася за политиката на сближаване и стратегията Европа 2020 и нейните цели за създаване на растеж и работни места, както и изпълнението на План за действие на предприемачество 2020 (COM (2012) 795 окончателен) - Стълб 2, да се създаде среда, в която предприемачите могат да виреят и растат , ключова област 4 - По-лесен бизнес трансфер.</p>
                        <p>Проектът допринася за постигане на целите на приоритетна ос 2 на програмата INTERREG Европа, което е от решаващо значение, за да се отговори адекватно на ключовите предизвикателства, които пречат на бизнеса по пътя им към растеж. Успешеният трансфер на бизнес е такова предизвикателство.</p>
                        <p>Проектът STOB regions има за цел да се оптимизира изпълнението на ЕСИ фондове в регионите в областта на развитието и прехвърлянето на бизнес, чрез иницииране на процес на обучение, обмяна на опит, оценка, прехвърляне и надграждане на добрите практики в партньорските региони.</p>
                        <p>С резултатите от проекта регионалните на заинтересовани страни на всички нива ще им бъде дадена възможност да видят целия процес на прехвърляне и да подобрят проекти и техния регионален стратегически подход към темата за прилагане на комплексен подход.</p>
                        <p>Подцелите на проекта са:</p>
                        <ul class="about_list">
                            <li>Адресиране на важни проблеми в бизнес трансферите като: Повишаване на чувствителността и осведомеността и пречките за трансфера, психология на компанията наследяване; Семейни предприятия; Консултантски услуги за целия процес на прехвърляне; Оценка, рейтинг и поддържане на стойността на компаниите в процеса на прехвърляне; Купувач от университетите / Служител / Мигранти купувачи / Жени Купувачите / купувачи от други страни (интернационализация и трансфер на бизнес); Бизнес трансфер в селските райони; Финансиране / Финансови инструменти в подкрепа на трансфер на бизнес; Трансфер на знания / Иновации.</li>
                           <li>Принос по измерим начин към регионален растеж чрез бизнес трансфери и регионални планове за действие</li>
                            <li>Възползване от политиката за междурегионално обучение на всички нива (от регионалното правителство до заинтересованите страни)</li>
                            <li>Възползване от мобилизирането на заинтересованите страни в региона и включване на техния опит</li>
                            <li>Мобилизиране на експертизата и източници за финансиране за нови проекти в подкрепа на трансфера на бизнес</li>
                            <li>Разработване и изпълнение на планове за действие и ангажиране на заинтересованите страни в процеса</li>
                            <li>Повишаване на информираността по темата и разпространение на проекта на регионално и европейско ниво</li>
                        </ul>

                        <p>Проектът STOB regions активира  дейности относно междурегионалната политиката по време на 6-те семестъра като основен елемент за постигане на целите на проекта. </p>
                        <p>Междурегионалните работни семинарни дейности ще обхванат всички аспекти на процеса на прехвърляне, както и други свързани с конкретни въпроси:</p>
                        <ul class="about_list">
                            <li>чувствителност и повишаване на осведомеността и пречки за трансфер, психология на наследяването на компани</li>
                            <li>фамилни бизнеси</li>
                            <li>консултантски услуги за целия процес на прехвърляне</li>
                            <li>оценка, рейтинг и поддържане на стойността на компаниите в процеса на прехвърляне</li>
                            <li>купувачи от университетите / служител / мигранти купувачи / Жени купувачите / купувачи от други страни (интернационализация на трансфера на биснес)</li>
                            <li>намирането на биснес партньори</li>
                            <li>трасфер на бизнес в селски райони</li>
                            <li>финансиране / финасови инструменти в подкрепа на трансфера на бизнес</li>
                            <li>трансфер на знание / иновации</li>
                        </ul>

                        <p>Основният резултат ще бъде изработването и изпълнението на 9 планове за действие за всички участващи региони.</p>
                        <p>Следните резултати могат да се очакват от междурегионалното интензивно сътрудничество:</p>
                        <ul class="about_list">
                            <li>Повишена политическата ангажираност и информираност за подкрепа на трансфера на бизнес, като ключов фактор за постигане на растеж и работни места</li>
                            <li>Повишаване на капацитета на УО и регионалните власти по политически интервенции, нови инициативи, методология и инструменти в областта на политиката на бизнес трансфер</li>
                            <li>По-ефективно управление и изпълнение на програмите на ESIF</li>
                            <li>Цялостен поглед върху процеса и на изискванията и пречките за прехвърляне на бизнес</li>
                            <li>Стабилна мрежа в районите между партньорите, политиците – вземащи решения и заинтересованите страни в региона</li>
                        </ul>

                        <p>Партньорство</p>
                        <p>IHK Projektgesellschaft mbH  - Германия</p>
                        <p>Glasgow City Council - Шотландия</p>
                        <p>Region of Southern Denmark – Дания</p>
                        <p>Region of Malopolska - Полша</p>
                        <p>Kainuun Etu Ltd - финландия</p>
                        <p>Regional Development Agency Plovdiv - България</p>
                        <p>Ilfov City Council - Румъния</p>
                        <p>BSC Kranj - Словения</p>
                        <p>Chamber of Commerce Seville - Испания</p>
                        <p>Berlin School of Economics and Law - Германия</p>



                        <p>More information on: <a href="https://www.interregeurope.eu/stobregions/">www.interregeurope.eu/stobregions</a></p>





                    </div>



                </div>
            </div>
        </div>
    </div>
</section>
<!-- =========================
  END SERVICE SECTION
============================== -->

<!-- =========================
  START SIGN UP SECTION
============================== -->

<!-- =========================
  START SIGN UP SECTION
============================== -->